VulgClementine/Philippians.org
* Philippians 1

** Philippians 1:1

Paulus et Timotheus, servi Jesu Christi, omnibus sanctis in Christo Jesu, qui sunt Philippis, cum episcopis et diaconibus.

** Philippians 1:2

Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  

** Philippians 1:3

Gratias ago Deo meo in omni memoria vestri,

** Philippians 1:4

semper in cunctis orationibus meis pro omnibus vobis, cum gaudio deprecationem faciens,

** Philippians 1:5

super communicatione vestra in Evangelio Christi a prima die usque nunc.

** Philippians 1:6

Confidens hoc ipsum, quia qui cœpit in vobis opus bonum, perficiet usque in diem Christi Jesu :

** Philippians 1:7

sicut est mihi justum hoc sentire pro omnibus vobis : eo quod habeam vos in corde, et in vinculis meis, et in defensione, et confirmatione Evangelii, socios gaudii mei omnes vos esse.

** Philippians 1:8

Testis enim mihi est Deus, quomodo cupiam omnes vos in visceribus Jesu Christi.

** Philippians 1:9

Et hoc oro, ut caritas vestra magis ac magis abundet in scientia, et in omni sensu :

** Philippians 1:10

ut probetis potiora, ut sitis sinceri, et sine offensa in diem Christi,

** Philippians 1:11

repleti fructu justitiæ per Jesum Christum, in gloriam et laudem Dei.  

** Philippians 1:12

Scire autem vos volo fratres, quia quæ circa me sunt, magis ad profectum venerunt Evangelii :

** Philippians 1:13

ita ut vincula mea manifesta fierent in Christo in omni prætorio, et in ceteris omnibus,

** Philippians 1:14

et plures e fratribus in Domino confidentes vinculis meis, abundantius auderent sine timore verbum Dei loqui.

** Philippians 1:15

Quidam quidem et propter invidiam et contentionem : quidam autem et propter bonam voluntatem Christum prædicant :

** Philippians 1:16

quidam ex caritate, scientes quoniam in defensionem Evangelii positus sum.

** Philippians 1:17

Quidam autem ex contentione Christum annuntiant non sincere, existimantes pressuram se suscitare vinculis meis.

** Philippians 1:18

Quid enim ? Dum omni modo sive per occasionem, sive per veritatem, Christus annuntietur : et in hoc gaudeo, sed et gaudebo.

** Philippians 1:19

Scio enim quia hoc mihi proveniet ad salutem, per vestram orationem, et subministrationem Spiritus Jesu Christi,

** Philippians 1:20

secundum exspectationem et spem meam, quia in nullo confundar : sed in omni fiducia sicut semper, et nunc magnificabitur Christus in corpore meo, sive per vitam, sive per mortem.

** Philippians 1:21

Mihi enim vivere Christus est, et mori lucrum.

** Philippians 1:22

Quod si vivere in carne, hic mihi fructus operis est, et quid eligam ignoro.

** Philippians 1:23

Coarctor autem e duobus : desiderium habens dissolvi, et esse cum Christo, multo magis melius :

** Philippians 1:24

permanere autem in carne, necessarium propter vos.

