docs/VulgClementine/Philippians.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5dbfe64">Philippians 1</a>
<ul>
<li><a href="#org595c1da">Philippians 1:1</a></li>
<li><a href="#org90a96e3">Philippians 1:2</a></li>
<li><a href="#org83f9cf3">Philippians 1:3</a></li>
<li><a href="#orgfb23abf">Philippians 1:4</a></li>
<li><a href="#org9fa1156">Philippians 1:5</a></li>
<li><a href="#orgeb72643">Philippians 1:6</a></li>
<li><a href="#orgc930f5d">Philippians 1:7</a></li>
<li><a href="#org43f91dd">Philippians 1:8</a></li>
<li><a href="#orgd682824">Philippians 1:9</a></li>
<li><a href="#org709ff2b">Philippians 1:10</a></li>
<li><a href="#orgcd3e056">Philippians 1:11</a></li>
<li><a href="#org752fe23">Philippians 1:12</a></li>
<li><a href="#orgaaa2aac">Philippians 1:13</a></li>
<li><a href="#orge32031f">Philippians 1:14</a></li>
<li><a href="#org07b2932">Philippians 1:15</a></li>
<li><a href="#orgf02685a">Philippians 1:16</a></li>
<li><a href="#org46fc2e7">Philippians 1:17</a></li>
<li><a href="#orgfe0818d">Philippians 1:18</a></li>
<li><a href="#org02386be">Philippians 1:19</a></li>
<li><a href="#org2ee1025">Philippians 1:20</a></li>
<li><a href="#orgd30d52b">Philippians 1:21</a></li>
<li><a href="#org6e0ace5">Philippians 1:22</a></li>
<li><a href="#org7c8c194">Philippians 1:23</a></li>
<li><a href="#orgd296535">Philippians 1:24</a></li>
<li><a href="#orge3f2920">Philippians 1:25</a></li>
<li><a href="#org7435958">Philippians 1:26</a></li>
<li><a href="#orgb7a2d7e">Philippians 1:27</a></li>
<li><a href="#org59ae9c5">Philippians 1:28</a></li>
<li><a href="#orga9f15bf">Philippians 1:29</a></li>
<li><a href="#orga73940a">Philippians 1:30</a></li>
</ul>
</li>
<li><a href="#orgb91bea8">Philippians 2</a>
<ul>
<li><a href="#org9fc8300">Philippians 2:1</a></li>
<li><a href="#org94bd784">Philippians 2:2</a></li>
<li><a href="#org67c5558">Philippians 2:3</a></li>
<li><a href="#org9726884">Philippians 2:4</a></li>
<li><a href="#org2e54c35">Philippians 2:5</a></li>
<li><a href="#orgfdfbb57">Philippians 2:6</a></li>
<li><a href="#org5e5d712">Philippians 2:7</a></li>
<li><a href="#orgdd09492">Philippians 2:8</a></li>
<li><a href="#orgce315fb">Philippians 2:9</a></li>
<li><a href="#org7349d8e">Philippians 2:10</a></li>
<li><a href="#orgf8a8689">Philippians 2:11</a></li>
<li><a href="#org23d4407">Philippians 2:12</a></li>
<li><a href="#org6fd8986">Philippians 2:13</a></li>
<li><a href="#org087f61b">Philippians 2:14</a></li>
<li><a href="#org1841a24">Philippians 2:15</a></li>
<li><a href="#org105dbd7">Philippians 2:16</a></li>
<li><a href="#orga9fb17e">Philippians 2:17</a></li>
<li><a href="#org45c94a0">Philippians 2:18</a></li>
<li><a href="#orgef1a0e1">Philippians 2:19</a></li>
<li><a href="#orgc06c895">Philippians 2:20</a></li>
<li><a href="#orgbc11041">Philippians 2:21</a></li>
<li><a href="#org008f469">Philippians 2:22</a></li>
<li><a href="#org5c897af">Philippians 2:23</a></li>
<li><a href="#orgd370399">Philippians 2:24</a></li>
<li><a href="#org3aaf467">Philippians 2:25</a></li>
<li><a href="#org644d51c">Philippians 2:26</a></li>
<li><a href="#orgc500d43">Philippians 2:27</a></li>
<li><a href="#org44503ef">Philippians 2:28</a></li>
<li><a href="#orgb9e48af">Philippians 2:29</a></li>
<li><a href="#org6ce925d">Philippians 2:30</a></li>
</ul>
</li>
<li><a href="#org705f9f7">Philippians 3</a>
<ul>
<li><a href="#org2077f62">Philippians 3:1</a></li>
<li><a href="#org6f6b26c">Philippians 3:2</a></li>
<li><a href="#org59ce5ac">Philippians 3:3</a></li>
<li><a href="#org11ac2a5">Philippians 3:4</a></li>
<li><a href="#orgc11fe7d">Philippians 3:5</a></li>
<li><a href="#org750aac8">Philippians 3:6</a></li>
<li><a href="#orgc3cdc29">Philippians 3:7</a></li>
<li><a href="#org992cea4">Philippians 3:8</a></li>
<li><a href="#orgec3da17">Philippians 3:9</a></li>
<li><a href="#orgf7d649f">Philippians 3:10</a></li>
<li><a href="#org93be0fc">Philippians 3:11</a></li>
<li><a href="#orgc778029">Philippians 3:12</a></li>
<li><a href="#org0db918e">Philippians 3:13</a></li>
<li><a href="#org1687f08">Philippians 3:14</a></li>
<li><a href="#org7bb0baf">Philippians 3:15</a></li>
<li><a href="#orgec60b56">Philippians 3:16</a></li>
<li><a href="#orgad4cb11">Philippians 3:17</a></li>
<li><a href="#org483e1c9">Philippians 3:18</a></li>
<li><a href="#orgfe4c24f">Philippians 3:19</a></li>
<li><a href="#org7c1dede">Philippians 3:20</a></li>
<li><a href="#orgbdeb252">Philippians 3:21</a></li>
</ul>
</li>
<li><a href="#orgc393b5f">Philippians 4</a>
<ul>
<li><a href="#orgc669cf4">Philippians 4:1</a></li>
<li><a href="#org9dffc8e">Philippians 4:2</a></li>
<li><a href="#org88a1826">Philippians 4:3</a></li>
<li><a href="#org52764b6">Philippians 4:4</a></li>
<li><a href="#org6d30649">Philippians 4:5</a></li>
<li><a href="#orgf3948d9">Philippians 4:6</a></li>
<li><a href="#orgf1637b9">Philippians 4:7</a></li>
<li><a href="#orgb346f27">Philippians 4:8</a></li>
<li><a href="#orge79e0f7">Philippians 4:9</a></li>
<li><a href="#org2792f0e">Philippians 4:10</a></li>
<li><a href="#org81e31e6">Philippians 4:11</a></li>
<li><a href="#orgb33578d">Philippians 4:12</a></li>
<li><a href="#org8422846">Philippians 4:13</a></li>
<li><a href="#org653151c">Philippians 4:14</a></li>
<li><a href="#org5203f48">Philippians 4:15</a></li>
<li><a href="#org1bdb812">Philippians 4:16</a></li>
<li><a href="#orgac1b70c">Philippians 4:17</a></li>
<li><a href="#orgbe99eee">Philippians 4:18</a></li>
<li><a href="#org30033a2">Philippians 4:19</a></li>
<li><a href="#org762dcf4">Philippians 4:20</a></li>
<li><a href="#org2c4ff72">Philippians 4:21</a></li>
<li><a href="#org84dd19e">Philippians 4:22</a></li>
<li><a href="#org9988914">Philippians 4:23</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org5dbfe64" class="outline-2">
<h2 id="org5dbfe64">Philippians 1</h2>
<div class="outline-text-2" id="text-org5dbfe64">
</div>
<div id="outline-container-org595c1da" class="outline-3">
<h3 id="org595c1da">Philippians 1:1</h3>
<div class="outline-text-3" id="text-org595c1da">
<p>
Paulus et Timotheus, servi Jesu Christi, omnibus sanctis in Christo Jesu, qui sunt Philippis, cum episcopis et diaconibus.
</p>
</div>
</div>

<div id="outline-container-org90a96e3" class="outline-3">
<h3 id="org90a96e3">Philippians 1:2</h3>
<div class="outline-text-3" id="text-org90a96e3">
<p>
Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  
</p>
</div>
</div>

<div id="outline-container-org83f9cf3" class="outline-3">
<h3 id="org83f9cf3">Philippians 1:3</h3>
<div class="outline-text-3" id="text-org83f9cf3">
<p>
Gratias ago Deo meo in omni memoria vestri,
</p>
</div>
</div>

<div id="outline-container-orgfb23abf" class="outline-3">
<h3 id="orgfb23abf">Philippians 1:4</h3>
<div class="outline-text-3" id="text-orgfb23abf">
<p>
semper in cunctis orationibus meis pro omnibus vobis, cum gaudio deprecationem faciens,
</p>
</div>
</div>

<div id="outline-container-org9fa1156" class="outline-3">
<h3 id="org9fa1156">Philippians 1:5</h3>
<div class="outline-text-3" id="text-org9fa1156">
<p>
super communicatione vestra in Evangelio Christi a prima die usque nunc.
</p>
</div>
</div>

<div id="outline-container-orgeb72643" class="outline-3">
<h3 id="orgeb72643">Philippians 1:6</h3>
<div class="outline-text-3" id="text-orgeb72643">
<p>
Confidens hoc ipsum, quia qui cœpit in vobis opus bonum, perficiet usque in diem Christi Jesu :
</p>
</div>
</div>

<div id="outline-container-orgc930f5d" class="outline-3">
<h3 id="orgc930f5d">Philippians 1:7</h3>
<div class="outline-text-3" id="text-orgc930f5d">
<p>
sicut est mihi justum hoc sentire pro omnibus vobis : eo quod habeam vos in corde, et in vinculis meis, et in defensione, et confirmatione Evangelii, socios gaudii mei omnes vos esse.
</p>
</div>
</div>

<div id="outline-container-org43f91dd" class="outline-3">
<h3 id="org43f91dd">Philippians 1:8</h3>
<div class="outline-text-3" id="text-org43f91dd">
<p>
Testis enim mihi est Deus, quomodo cupiam omnes vos in visceribus Jesu Christi.
</p>
</div>
</div>

<div id="outline-container-orgd682824" class="outline-3">
<h3 id="orgd682824">Philippians 1:9</h3>
<div class="outline-text-3" id="text-orgd682824">
<p>
Et hoc oro, ut caritas vestra magis ac magis abundet in scientia, et in omni sensu :
</p>
</div>
</div>

<div id="outline-container-org709ff2b" class="outline-3">
<h3 id="org709ff2b">Philippians 1:10</h3>
<div class="outline-text-3" id="text-org709ff2b">
<p>
ut probetis potiora, ut sitis sinceri, et sine offensa in diem Christi,
</p>
</div>
</div>

<div id="outline-container-orgcd3e056" class="outline-3">
<h3 id="orgcd3e056">Philippians 1:11</h3>
<div class="outline-text-3" id="text-orgcd3e056">
<p>
repleti fructu justitiæ per Jesum Christum, in gloriam et laudem Dei.  
</p>
</div>
</div>

<div id="outline-container-org752fe23" class="outline-3">
<h3 id="org752fe23">Philippians 1:12</h3>
<div class="outline-text-3" id="text-org752fe23">
<p>
Scire autem vos volo fratres, quia quæ circa me sunt, magis ad profectum venerunt Evangelii :
</p>
</div>
</div>

<div id="outline-container-orgaaa2aac" class="outline-3">
<h3 id="orgaaa2aac">Philippians 1:13</h3>
<div class="outline-text-3" id="text-orgaaa2aac">
<p>
ita ut vincula mea manifesta fierent in Christo in omni prætorio, et in ceteris omnibus,
</p>
</div>
</div>

<div id="outline-container-orge32031f" class="outline-3">
<h3 id="orge32031f">Philippians 1:14</h3>
<div class="outline-text-3" id="text-orge32031f">
<p>
et plures e fratribus in Domino confidentes vinculis meis, abundantius auderent sine timore verbum Dei loqui.
</p>
</div>
</div>

<div id="outline-container-org07b2932" class="outline-3">
<h3 id="org07b2932">Philippians 1:15</h3>
<div class="outline-text-3" id="text-org07b2932">
<p>
Quidam quidem et propter invidiam et contentionem : quidam autem et propter bonam voluntatem Christum prædicant :
</p>
</div>
</div>

<div id="outline-container-orgf02685a" class="outline-3">
<h3 id="orgf02685a">Philippians 1:16</h3>
<div class="outline-text-3" id="text-orgf02685a">
<p>
quidam ex caritate, scientes quoniam in defensionem Evangelii positus sum.
</p>
</div>
</div>

<div id="outline-container-org46fc2e7" class="outline-3">
<h3 id="org46fc2e7">Philippians 1:17</h3>
<div class="outline-text-3" id="text-org46fc2e7">
<p>
Quidam autem ex contentione Christum annuntiant non sincere, existimantes pressuram se suscitare vinculis meis.
</p>
</div>
</div>

<div id="outline-container-orgfe0818d" class="outline-3">
<h3 id="orgfe0818d">Philippians 1:18</h3>
<div class="outline-text-3" id="text-orgfe0818d">
<p>
Quid enim ? Dum omni modo sive per occasionem, sive per veritatem, Christus annuntietur : et in hoc gaudeo, sed et gaudebo.
</p>
</div>
</div>

<div id="outline-container-org02386be" class="outline-3">
<h3 id="org02386be">Philippians 1:19</h3>
<div class="outline-text-3" id="text-org02386be">
<p>
Scio enim quia hoc mihi proveniet ad salutem, per vestram orationem, et subministrationem Spiritus Jesu Christi,
</p>
</div>
</div>

<div id="outline-container-org2ee1025" class="outline-3">
<h3 id="org2ee1025">Philippians 1:20</h3>
<div class="outline-text-3" id="text-org2ee1025">
<p>
secundum exspectationem et spem meam, quia in nullo confundar : sed in omni fiducia sicut semper, et nunc magnificabitur Christus in corpore meo, sive per vitam, sive per mortem.
</p>
</div>
</div>

<div id="outline-container-orgd30d52b" class="outline-3">
<h3 id="orgd30d52b">Philippians 1:21</h3>
<div class="outline-text-3" id="text-orgd30d52b">
<p>
Mihi enim vivere Christus est, et mori lucrum.
</p>
</div>
</div>

<div id="outline-container-org6e0ace5" class="outline-3">
<h3 id="org6e0ace5">Philippians 1:22</h3>
<div class="outline-text-3" id="text-org6e0ace5">
<p>
Quod si vivere in carne, hic mihi fructus operis est, et quid eligam ignoro.
</p>
</div>
</div>

<div id="outline-container-org7c8c194" class="outline-3">
<h3 id="org7c8c194">Philippians 1:23</h3>
<div class="outline-text-3" id="text-org7c8c194">
<p>
Coarctor autem e duobus : desiderium habens dissolvi, et esse cum Christo, multo magis melius :
</p>
</div>
</div>

<div id="outline-container-orgd296535" class="outline-3">
<h3 id="orgd296535">Philippians 1:24</h3>
<div class="outline-text-3" id="text-orgd296535">
<p>
permanere autem in carne, necessarium propter vos.
</p>
</div>
</div>
