VulgClementine/Philippians.org
** Philippians 1:25

Et hoc confidens scio quia manebo, et permanebo omnibus vobis ad profectum vestrum, et gaudium fidei :

** Philippians 1:26

ut gratulatio vestra abundet in Christo Jesu in me, per meum adventum iterum ad vos.  

** Philippians 1:27

Tantum digne Evangelio Christi conversamini : ut sive cum venero, et videro vos, sive absens audiam de vobis, quia statis in uno spiritu unanimes, collaborantes fidei Evangelii :

** Philippians 1:28

et in nullo terreamini ab adversariis : quæ illis est causa perditionis, vobis autem salutis, et hoc a Deo :

** Philippians 1:29

quia vobis donatum est pro Christo, non solum ut in eum credatis, sed ut etiam pro illo patiamini :

** Philippians 1:30

idem certamen habentes, quale et vidistis in me, et nunc audistis de me.   

* Philippians 2

** Philippians 2:1

Si qua ergo consolatio in Christo, si quod solatium caritatis, si qua societas spiritus, si qua viscera miserationis :

** Philippians 2:2

implete gaudium meum ut idem sapiatis, eamdem caritatem habentes, unanimes, idipsum sentientes,

** Philippians 2:3

nihil per contentionem, neque per inanem gloriam : sed in humilitate superiores sibi invicem arbitrantes,

** Philippians 2:4

non quæ sua sunt singuli considerantes, sed ea quæ aliorum.  

** Philippians 2:5

Hoc enim sentite in vobis, quod et in Christo Jesu :

** Philippians 2:6

qui cum in forma Dei esset, non rapinam arbitratus est esse se æqualem Deo :

** Philippians 2:7

sed semetipsum exinanivit, formam servi accipiens, in similitudinem hominum factus, et habitu inventus ut homo.

** Philippians 2:8

Humiliavit semetipsum factus obediens usque ad mortem, mortem autem crucis.

** Philippians 2:9

Propter quod et Deus exaltavit illum, et donavit illi nomen, quod est super omne nomen :

** Philippians 2:10

ut in nomine Jesu omne genu flectatur cælestium, terrestrium et infernorum,

** Philippians 2:11

et omnis lingua confiteatur, quia Dominus Jesus Christus in gloria est Dei Patris.  

** Philippians 2:12

Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.

** Philippians 2:13

Deus est enim, qui operatur in vobis et velle, et perficere pro bona voluntate.

** Philippians 2:14

Omnia autem facite sine murmurationibus et hæsitationibus :

** Philippians 2:15

ut sitis sine querela, et simplices filii Dei, sine reprehensione in medio nationis pravæ et perversæ : inter quos lucetis sicut luminaria in mundo,

** Philippians 2:16

verbum vitæ continentes ad gloriam meam in die Christi, quia non in vacuum cucurri, neque in vacuum laboravi.

** Philippians 2:17

Sed et si immolor supra sacrificium, et obsequium fidei vestræ, gaudeo, et congratulor omnibus vobis.

** Philippians 2:18

Idipsum autem et vos gaudete, et congratulamini mihi.  

** Philippians 2:19

Spero autem in Domino Jesu, Timotheum me cito mittere ad vos : ut et ego bono animo sim, cognitis quæ circa vos sunt.

** Philippians 2:20

Neminem enim habeo tam unanimem, qui sincera affectione pro vobis sollicitus sit.

** Philippians 2:21

Omnes enim quæ sua sunt quærunt, non quæ sunt Jesu Christi.

** Philippians 2:22

Experimentum autem ejus cognoscite, quia sicut patri filius, mecum servivit in Evangelio.

** Philippians 2:23

Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt.

** Philippians 2:24

Confido autem in Domino quoniam et ipse veniam ad vos cito.

** Philippians 2:25

Necessarium autem existimavi Epaphroditum fratrem, et cooperatorem, et commilitonem meum, vestrum autem apostolum, et ministrum necessitatis meæ, mittere ad vos :

** Philippians 2:26

quoniam quidem omnes vos desiderabat : et mœstus erat, propterea quod audieratis illum infirmatum.

** Philippians 2:27

Nam et infirmatus est usque ad mortem : sed Deus misertus est ejus : non solum autem ejus, verum etiam et mei, ne tristitiam super tristitiam haberem.

** Philippians 2:28

Festinantius ergo misi illum, ut viso eo iterum gaudeatis, et ego sine tristitia sim.

** Philippians 2:29

Excipite itaque illum cum omni gaudio in Domino, et ejusmodi cum honore habetote ;

** Philippians 2:30

quoniam propter opus Christi usque ad mortem accessit, tradens animam suam ut impleret id quod ex vobis deerat erga meum obsequium.   

* Philippians 3

** Philippians 3:1

De cetero, fratres mei, gaudete in Domino. Eadem vobis scribere, mihi quidem non pigrum, vobis autem necessarium.

** Philippians 3:2

Videte canes, videte malos operarios, videte concisionem.

** Philippians 3:3

Nos enim sumus circumcisio, qui spiritu servimus Deo, et gloriamur in Christo Jesu, et non in carne fiduciam habentes,

** Philippians 3:4

quamquam ego habeam confidentiam et in carne. Si quis alius videtur confidere in carne, ego magis,

