docs/VulgClementine/Philippians.html

<div id="outline-container-orge3f2920" class="outline-3">
<h3 id="orge3f2920">Philippians 1:25</h3>
<div class="outline-text-3" id="text-orge3f2920">
<p>
Et hoc confidens scio quia manebo, et permanebo omnibus vobis ad profectum vestrum, et gaudium fidei :
</p>
</div>
</div>

<div id="outline-container-org7435958" class="outline-3">
<h3 id="org7435958">Philippians 1:26</h3>
<div class="outline-text-3" id="text-org7435958">
<p>
ut gratulatio vestra abundet in Christo Jesu in me, per meum adventum iterum ad vos.  
</p>
</div>
</div>

<div id="outline-container-orgb7a2d7e" class="outline-3">
<h3 id="orgb7a2d7e">Philippians 1:27</h3>
<div class="outline-text-3" id="text-orgb7a2d7e">
<p>
Tantum digne Evangelio Christi conversamini : ut sive cum venero, et videro vos, sive absens audiam de vobis, quia statis in uno spiritu unanimes, collaborantes fidei Evangelii :
</p>
</div>
</div>

<div id="outline-container-org59ae9c5" class="outline-3">
<h3 id="org59ae9c5">Philippians 1:28</h3>
<div class="outline-text-3" id="text-org59ae9c5">
<p>
et in nullo terreamini ab adversariis : quæ illis est causa perditionis, vobis autem salutis, et hoc a Deo :
</p>
</div>
</div>

<div id="outline-container-orga9f15bf" class="outline-3">
<h3 id="orga9f15bf">Philippians 1:29</h3>
<div class="outline-text-3" id="text-orga9f15bf">
<p>
quia vobis donatum est pro Christo, non solum ut in eum credatis, sed ut etiam pro illo patiamini :
</p>
</div>
</div>

<div id="outline-container-orga73940a" class="outline-3">
<h3 id="orga73940a">Philippians 1:30</h3>
<div class="outline-text-3" id="text-orga73940a">
<p>
idem certamen habentes, quale et vidistis in me, et nunc audistis de me.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb91bea8" class="outline-2">
<h2 id="orgb91bea8">Philippians 2</h2>
<div class="outline-text-2" id="text-orgb91bea8">
</div>
<div id="outline-container-org9fc8300" class="outline-3">
<h3 id="org9fc8300">Philippians 2:1</h3>
<div class="outline-text-3" id="text-org9fc8300">
<p>
Si qua ergo consolatio in Christo, si quod solatium caritatis, si qua societas spiritus, si qua viscera miserationis :
</p>
</div>
</div>

<div id="outline-container-org94bd784" class="outline-3">
<h3 id="org94bd784">Philippians 2:2</h3>
<div class="outline-text-3" id="text-org94bd784">
<p>
implete gaudium meum ut idem sapiatis, eamdem caritatem habentes, unanimes, idipsum sentientes,
</p>
</div>
</div>

<div id="outline-container-org67c5558" class="outline-3">
<h3 id="org67c5558">Philippians 2:3</h3>
<div class="outline-text-3" id="text-org67c5558">
<p>
nihil per contentionem, neque per inanem gloriam : sed in humilitate superiores sibi invicem arbitrantes,
</p>
</div>
</div>

<div id="outline-container-org9726884" class="outline-3">
<h3 id="org9726884">Philippians 2:4</h3>
<div class="outline-text-3" id="text-org9726884">
<p>
non quæ sua sunt singuli considerantes, sed ea quæ aliorum.  
</p>
</div>
</div>

<div id="outline-container-org2e54c35" class="outline-3">
<h3 id="org2e54c35">Philippians 2:5</h3>
<div class="outline-text-3" id="text-org2e54c35">
<p>
Hoc enim sentite in vobis, quod et in Christo Jesu :
</p>
</div>
</div>

<div id="outline-container-orgfdfbb57" class="outline-3">
<h3 id="orgfdfbb57">Philippians 2:6</h3>
<div class="outline-text-3" id="text-orgfdfbb57">
<p>
qui cum in forma Dei esset, non rapinam arbitratus est esse se æqualem Deo :
</p>
</div>
</div>

<div id="outline-container-org5e5d712" class="outline-3">
<h3 id="org5e5d712">Philippians 2:7</h3>
<div class="outline-text-3" id="text-org5e5d712">
<p>
sed semetipsum exinanivit, formam servi accipiens, in similitudinem hominum factus, et habitu inventus ut homo.
</p>
</div>
</div>

<div id="outline-container-orgdd09492" class="outline-3">
<h3 id="orgdd09492">Philippians 2:8</h3>
<div class="outline-text-3" id="text-orgdd09492">
<p>
Humiliavit semetipsum factus obediens usque ad mortem, mortem autem crucis.
</p>
</div>
</div>

<div id="outline-container-orgce315fb" class="outline-3">
<h3 id="orgce315fb">Philippians 2:9</h3>
<div class="outline-text-3" id="text-orgce315fb">
<p>
Propter quod et Deus exaltavit illum, et donavit illi nomen, quod est super omne nomen :
</p>
</div>
</div>

<div id="outline-container-org7349d8e" class="outline-3">
<h3 id="org7349d8e">Philippians 2:10</h3>
<div class="outline-text-3" id="text-org7349d8e">
<p>
ut in nomine Jesu omne genu flectatur cælestium, terrestrium et infernorum,
</p>
</div>
</div>

<div id="outline-container-orgf8a8689" class="outline-3">
<h3 id="orgf8a8689">Philippians 2:11</h3>
<div class="outline-text-3" id="text-orgf8a8689">
<p>
et omnis lingua confiteatur, quia Dominus Jesus Christus in gloria est Dei Patris.  
</p>
</div>
</div>

<div id="outline-container-org23d4407" class="outline-3">
<h3 id="org23d4407">Philippians 2:12</h3>
<div class="outline-text-3" id="text-org23d4407">
<p>
Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.
</p>
</div>
</div>

<div id="outline-container-org6fd8986" class="outline-3">
<h3 id="org6fd8986">Philippians 2:13</h3>
<div class="outline-text-3" id="text-org6fd8986">
<p>
Deus est enim, qui operatur in vobis et velle, et perficere pro bona voluntate.
</p>
</div>
</div>

<div id="outline-container-org087f61b" class="outline-3">
<h3 id="org087f61b">Philippians 2:14</h3>
<div class="outline-text-3" id="text-org087f61b">
<p>
Omnia autem facite sine murmurationibus et hæsitationibus :
</p>
</div>
</div>

<div id="outline-container-org1841a24" class="outline-3">
<h3 id="org1841a24">Philippians 2:15</h3>
<div class="outline-text-3" id="text-org1841a24">
<p>
ut sitis sine querela, et simplices filii Dei, sine reprehensione in medio nationis pravæ et perversæ : inter quos lucetis sicut luminaria in mundo,
</p>
</div>
</div>

<div id="outline-container-org105dbd7" class="outline-3">
<h3 id="org105dbd7">Philippians 2:16</h3>
<div class="outline-text-3" id="text-org105dbd7">
<p>
verbum vitæ continentes ad gloriam meam in die Christi, quia non in vacuum cucurri, neque in vacuum laboravi.
</p>
</div>
</div>

<div id="outline-container-orga9fb17e" class="outline-3">
<h3 id="orga9fb17e">Philippians 2:17</h3>
<div class="outline-text-3" id="text-orga9fb17e">
<p>
Sed et si immolor supra sacrificium, et obsequium fidei vestræ, gaudeo, et congratulor omnibus vobis.
</p>
</div>
</div>

<div id="outline-container-org45c94a0" class="outline-3">
<h3 id="org45c94a0">Philippians 2:18</h3>
<div class="outline-text-3" id="text-org45c94a0">
<p>
Idipsum autem et vos gaudete, et congratulamini mihi.  
</p>
</div>
</div>

<div id="outline-container-orgef1a0e1" class="outline-3">
<h3 id="orgef1a0e1">Philippians 2:19</h3>
<div class="outline-text-3" id="text-orgef1a0e1">
<p>
Spero autem in Domino Jesu, Timotheum me cito mittere ad vos : ut et ego bono animo sim, cognitis quæ circa vos sunt.
</p>
</div>
</div>

<div id="outline-container-orgc06c895" class="outline-3">
<h3 id="orgc06c895">Philippians 2:20</h3>
<div class="outline-text-3" id="text-orgc06c895">
<p>
Neminem enim habeo tam unanimem, qui sincera affectione pro vobis sollicitus sit.
</p>
</div>
</div>

<div id="outline-container-orgbc11041" class="outline-3">
<h3 id="orgbc11041">Philippians 2:21</h3>
<div class="outline-text-3" id="text-orgbc11041">
<p>
Omnes enim quæ sua sunt quærunt, non quæ sunt Jesu Christi.
</p>
</div>
</div>

<div id="outline-container-org008f469" class="outline-3">
<h3 id="org008f469">Philippians 2:22</h3>
<div class="outline-text-3" id="text-org008f469">
<p>
Experimentum autem ejus cognoscite, quia sicut patri filius, mecum servivit in Evangelio.
</p>
</div>
</div>

<div id="outline-container-org5c897af" class="outline-3">
<h3 id="org5c897af">Philippians 2:23</h3>
<div class="outline-text-3" id="text-org5c897af">
<p>
Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt.
</p>
</div>
</div>

<div id="outline-container-orgd370399" class="outline-3">
<h3 id="orgd370399">Philippians 2:24</h3>
<div class="outline-text-3" id="text-orgd370399">
<p>
Confido autem in Domino quoniam et ipse veniam ad vos cito.
</p>
</div>
</div>

<div id="outline-container-org3aaf467" class="outline-3">
<h3 id="org3aaf467">Philippians 2:25</h3>
<div class="outline-text-3" id="text-org3aaf467">
<p>
Necessarium autem existimavi Epaphroditum fratrem, et cooperatorem, et commilitonem meum, vestrum autem apostolum, et ministrum necessitatis meæ, mittere ad vos :
</p>
</div>
</div>

<div id="outline-container-org644d51c" class="outline-3">
<h3 id="org644d51c">Philippians 2:26</h3>
<div class="outline-text-3" id="text-org644d51c">
<p>
quoniam quidem omnes vos desiderabat : et mœstus erat, propterea quod audieratis illum infirmatum.
</p>
</div>
</div>

<div id="outline-container-orgc500d43" class="outline-3">
<h3 id="orgc500d43">Philippians 2:27</h3>
<div class="outline-text-3" id="text-orgc500d43">
<p>
Nam et infirmatus est usque ad mortem : sed Deus misertus est ejus : non solum autem ejus, verum etiam et mei, ne tristitiam super tristitiam haberem.
</p>
</div>
</div>

<div id="outline-container-org44503ef" class="outline-3">
<h3 id="org44503ef">Philippians 2:28</h3>
<div class="outline-text-3" id="text-org44503ef">
<p>
Festinantius ergo misi illum, ut viso eo iterum gaudeatis, et ego sine tristitia sim.
</p>
</div>
</div>

<div id="outline-container-orgb9e48af" class="outline-3">
<h3 id="orgb9e48af">Philippians 2:29</h3>
<div class="outline-text-3" id="text-orgb9e48af">
<p>
Excipite itaque illum cum omni gaudio in Domino, et ejusmodi cum honore habetote ;
</p>
</div>
</div>

<div id="outline-container-org6ce925d" class="outline-3">
<h3 id="org6ce925d">Philippians 2:30</h3>
<div class="outline-text-3" id="text-org6ce925d">
<p>
quoniam propter opus Christi usque ad mortem accessit, tradens animam suam ut impleret id quod ex vobis deerat erga meum obsequium.   
</p>
</div>
</div>
</div>

<div id="outline-container-org705f9f7" class="outline-2">
<h2 id="org705f9f7">Philippians 3</h2>
<div class="outline-text-2" id="text-org705f9f7">
</div>
<div id="outline-container-org2077f62" class="outline-3">
<h3 id="org2077f62">Philippians 3:1</h3>
<div class="outline-text-3" id="text-org2077f62">
<p>
De cetero, fratres mei, gaudete in Domino. Eadem vobis scribere, mihi quidem non pigrum, vobis autem necessarium.
</p>
</div>
</div>

<div id="outline-container-org6f6b26c" class="outline-3">
<h3 id="org6f6b26c">Philippians 3:2</h3>
<div class="outline-text-3" id="text-org6f6b26c">
<p>
Videte canes, videte malos operarios, videte concisionem.
</p>
</div>
</div>

<div id="outline-container-org59ce5ac" class="outline-3">
<h3 id="org59ce5ac">Philippians 3:3</h3>
<div class="outline-text-3" id="text-org59ce5ac">
<p>
Nos enim sumus circumcisio, qui spiritu servimus Deo, et gloriamur in Christo Jesu, et non in carne fiduciam habentes,
</p>
</div>
</div>

<div id="outline-container-org11ac2a5" class="outline-3">
<h3 id="org11ac2a5">Philippians 3:4</h3>
<div class="outline-text-3" id="text-org11ac2a5">
<p>
quamquam ego habeam confidentiam et in carne. Si quis alius videtur confidere in carne, ego magis,
</p>
</div>
</div>
