VulgClementine/Philippians.org
** Philippians 3:5

circumcisus octavo die, ex genere Israël, de tribu Benjamin, Hebræus ex Hebræis, secundum legem pharisæus,

** Philippians 3:6

secundum æmulationem persequens Ecclesiam Dei, secundum justitiam, quæ in lege est, conversatus sine querela.

** Philippians 3:7

Sed quæ mihi fuerunt lucra, hæc arbitratus sum propter Christum detrimenta.

** Philippians 3:8

Verumtamen existimo omnia detrimentum esse propter eminentem scientiam Jesu Christi Domini mei : propter quem omnia detrimentum feci, et arbitror ut stercora, ut Christum lucrifaciam,

** Philippians 3:9

et inveniar in illo non habens meam justitiam, quæ ex lege est, sed illam, quæ ex fide est Christi Jesu : quæ ex Deo est justitia in fide,

** Philippians 3:10

ad cognoscendum illum, et virtutem resurrectionis ejus, et societatem passionum illius : configuratus morti ejus :

** Philippians 3:11

si quo modo occurram ad resurrectionem, quæ est ex mortuis :

** Philippians 3:12

non quod jam acceperim, aut jam perfectus sim : sequor autem, si quomodo comprehendam in quo et comprehensus sum a Christo Jesu.

** Philippians 3:13

Fratres, ego me non arbitror comprehendisse. Unum autem, quæ quidem retro sunt obliviscens, ad ea vero quæ sunt priora, extendens meipsum,

** Philippians 3:14

ad destinatum persequor, ad bravium supernæ vocationis Dei in Christo Jesu.

** Philippians 3:15

Quicumque ergo perfecti sumus, hoc sentiamus : et si quid aliter sapitis, et hoc vobis Deus revelabit.

** Philippians 3:16

Verumtamen ad quod pervenimus ut idem sapiamus, et in eadem permaneamus regula.

** Philippians 3:17

Imitatores mei estote, fratres, et observate eos qui ita ambulant, sicut habetis formam nostram.

** Philippians 3:18

Multi enim ambulant, quos sæpe dicebam vobis (nunc autem et flens dico) inimicos crucis Christi :

** Philippians 3:19

quorum finis interitus : quorum Deus venter est : et gloria in confusione ipsorum, qui terrena sapiunt.

** Philippians 3:20

Nostra autem conversatio in cælis est : unde etiam Salvatorem exspectamus Dominum nostrum Jesum Christum,

** Philippians 3:21

qui reformabit corpus humilitatis nostræ, configuratum corpori claritatis suæ, secundum operationem, qua etiam possit subjicere sibi omnia.   

* Philippians 4

** Philippians 4:1

Itaque fratres mei carissimi, et desideratissimi, gaudium meum, et corona mea : sic state in Domino, carissimi.

** Philippians 4:2

Evodiam rogo, et Syntychen deprecor, idipsum sapere in Domino.

** Philippians 4:3

Etiam rogo et te, germane compar, adjuva illas, quæ mecum laboraverunt in Evangelio cum Clemente, et ceteris adjutoribus meis, quorum nomina sunt in libro vitæ.

** Philippians 4:4

Gaudete in Domino semper : iterum dico gaudete.

** Philippians 4:5

Modestia vestra nota sit omnibus hominibus : Dominus prope est.

** Philippians 4:6

Nihil solliciti sitis : sed in omni oratione, et obsecratione, cum gratiarum actione petitiones vestræ innotescant apud Deum.

** Philippians 4:7

Et pax Dei, quæ exuperat omnem sensum, custodiat corda vestra, et intelligentias vestras in Christo Jesu.

** Philippians 4:8

De cetero fratres, quæcumque sunt vera, quæcumque pudica, quæcumque justa, quæcumque sancta, quæcumque amabilia, quæcumque bonæ famæ, siqua virtus, siqua laus disciplinæ, hæc cogitate.

** Philippians 4:9

Quæ et didicistis, et accepistis, et audistis, et vidistis in me, hæc agite : et Deus pacis erit vobiscum.  

** Philippians 4:10

Gavisus sum autem in Domino vehementer, quoniam tandem aliquando refloruistis pro me sentire, sicut et sentiebatis : occupati autem eratis.

** Philippians 4:11

Non quasi propter penuriam dico : ego enim didici, in quibus sum, sufficiens esse.

** Philippians 4:12

Scio et humiliari, scio et abundare (ubique et in omnibus institutus sum) : et satiari, et esurire, et abundare, et penuriam pati.

** Philippians 4:13

Omnia possum in eo qui me confortat.

** Philippians 4:14

Verumtamen bene fecistis, communicantes tribulationi meæ.

** Philippians 4:15

Scitis autem et vos Philippenses, quod in principio Evangelii, quando profectus sum a Macedonia, nulla mihi ecclesia communicavit in ratione dati et accepti, nisi vos soli :

** Philippians 4:16

quia et Thessalonicam semel et bis in usum mihi misistis.

** Philippians 4:17

Non quia quæro datum, sed requiro fructum abundantem in ratione vestra.

** Philippians 4:18

Habeo autem omnia, et abundo : repletus sum, acceptis ab Epaphrodito quæ misistis odorem suavitatis, hostiam acceptam, placentem Deo.

** Philippians 4:19

Deus autem meus impleat omne desiderium vestrum secundum divitias suas in gloria in Christo Jesu.

** Philippians 4:20

Deo autem et Patri nostro gloria in sæcula sæculorum. Amen.  

** Philippians 4:21

Salutate omnem sanctum in Christo Jesu.

** Philippians 4:22

Salutant vos, qui mecum sunt, fratres. Salutant vos omnes sancti, maxime autem qui de Cæsaris domo sunt.

