docs/VulgClementine/Philippians.html

<div id="outline-container-orgc11fe7d" class="outline-3">
<h3 id="orgc11fe7d">Philippians 3:5</h3>
<div class="outline-text-3" id="text-orgc11fe7d">
<p>
circumcisus octavo die, ex genere Israël, de tribu Benjamin, Hebræus ex Hebræis, secundum legem pharisæus,
</p>
</div>
</div>

<div id="outline-container-org750aac8" class="outline-3">
<h3 id="org750aac8">Philippians 3:6</h3>
<div class="outline-text-3" id="text-org750aac8">
<p>
secundum æmulationem persequens Ecclesiam Dei, secundum justitiam, quæ in lege est, conversatus sine querela.
</p>
</div>
</div>

<div id="outline-container-orgc3cdc29" class="outline-3">
<h3 id="orgc3cdc29">Philippians 3:7</h3>
<div class="outline-text-3" id="text-orgc3cdc29">
<p>
Sed quæ mihi fuerunt lucra, hæc arbitratus sum propter Christum detrimenta.
</p>
</div>
</div>

<div id="outline-container-org992cea4" class="outline-3">
<h3 id="org992cea4">Philippians 3:8</h3>
<div class="outline-text-3" id="text-org992cea4">
<p>
Verumtamen existimo omnia detrimentum esse propter eminentem scientiam Jesu Christi Domini mei : propter quem omnia detrimentum feci, et arbitror ut stercora, ut Christum lucrifaciam,
</p>
</div>
</div>

<div id="outline-container-orgec3da17" class="outline-3">
<h3 id="orgec3da17">Philippians 3:9</h3>
<div class="outline-text-3" id="text-orgec3da17">
<p>
et inveniar in illo non habens meam justitiam, quæ ex lege est, sed illam, quæ ex fide est Christi Jesu : quæ ex Deo est justitia in fide,
</p>
</div>
</div>

<div id="outline-container-orgf7d649f" class="outline-3">
<h3 id="orgf7d649f">Philippians 3:10</h3>
<div class="outline-text-3" id="text-orgf7d649f">
<p>
ad cognoscendum illum, et virtutem resurrectionis ejus, et societatem passionum illius : configuratus morti ejus :
</p>
</div>
</div>

<div id="outline-container-org93be0fc" class="outline-3">
<h3 id="org93be0fc">Philippians 3:11</h3>
<div class="outline-text-3" id="text-org93be0fc">
<p>
si quo modo occurram ad resurrectionem, quæ est ex mortuis :
</p>
</div>
</div>

<div id="outline-container-orgc778029" class="outline-3">
<h3 id="orgc778029">Philippians 3:12</h3>
<div class="outline-text-3" id="text-orgc778029">
<p>
non quod jam acceperim, aut jam perfectus sim : sequor autem, si quomodo comprehendam in quo et comprehensus sum a Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org0db918e" class="outline-3">
<h3 id="org0db918e">Philippians 3:13</h3>
<div class="outline-text-3" id="text-org0db918e">
<p>
Fratres, ego me non arbitror comprehendisse. Unum autem, quæ quidem retro sunt obliviscens, ad ea vero quæ sunt priora, extendens meipsum,
</p>
</div>
</div>

<div id="outline-container-org1687f08" class="outline-3">
<h3 id="org1687f08">Philippians 3:14</h3>
<div class="outline-text-3" id="text-org1687f08">
<p>
ad destinatum persequor, ad bravium supernæ vocationis Dei in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org7bb0baf" class="outline-3">
<h3 id="org7bb0baf">Philippians 3:15</h3>
<div class="outline-text-3" id="text-org7bb0baf">
<p>
Quicumque ergo perfecti sumus, hoc sentiamus : et si quid aliter sapitis, et hoc vobis Deus revelabit.
</p>
</div>
</div>

<div id="outline-container-orgec60b56" class="outline-3">
<h3 id="orgec60b56">Philippians 3:16</h3>
<div class="outline-text-3" id="text-orgec60b56">
<p>
Verumtamen ad quod pervenimus ut idem sapiamus, et in eadem permaneamus regula.
</p>
</div>
</div>

<div id="outline-container-orgad4cb11" class="outline-3">
<h3 id="orgad4cb11">Philippians 3:17</h3>
<div class="outline-text-3" id="text-orgad4cb11">
<p>
Imitatores mei estote, fratres, et observate eos qui ita ambulant, sicut habetis formam nostram.
</p>
</div>
</div>

<div id="outline-container-org483e1c9" class="outline-3">
<h3 id="org483e1c9">Philippians 3:18</h3>
<div class="outline-text-3" id="text-org483e1c9">
<p>
Multi enim ambulant, quos sæpe dicebam vobis (nunc autem et flens dico) inimicos crucis Christi :
</p>
</div>
</div>

<div id="outline-container-orgfe4c24f" class="outline-3">
<h3 id="orgfe4c24f">Philippians 3:19</h3>
<div class="outline-text-3" id="text-orgfe4c24f">
<p>
quorum finis interitus : quorum Deus venter est : et gloria in confusione ipsorum, qui terrena sapiunt.
</p>
</div>
</div>

<div id="outline-container-org7c1dede" class="outline-3">
<h3 id="org7c1dede">Philippians 3:20</h3>
<div class="outline-text-3" id="text-org7c1dede">
<p>
Nostra autem conversatio in cælis est : unde etiam Salvatorem exspectamus Dominum nostrum Jesum Christum,
</p>
</div>
</div>

<div id="outline-container-orgbdeb252" class="outline-3">
<h3 id="orgbdeb252">Philippians 3:21</h3>
<div class="outline-text-3" id="text-orgbdeb252">
<p>
qui reformabit corpus humilitatis nostræ, configuratum corpori claritatis suæ, secundum operationem, qua etiam possit subjicere sibi omnia.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc393b5f" class="outline-2">
<h2 id="orgc393b5f">Philippians 4</h2>
<div class="outline-text-2" id="text-orgc393b5f">
</div>
<div id="outline-container-orgc669cf4" class="outline-3">
<h3 id="orgc669cf4">Philippians 4:1</h3>
<div class="outline-text-3" id="text-orgc669cf4">
<p>
Itaque fratres mei carissimi, et desideratissimi, gaudium meum, et corona mea : sic state in Domino, carissimi.
</p>
</div>
</div>

<div id="outline-container-org9dffc8e" class="outline-3">
<h3 id="org9dffc8e">Philippians 4:2</h3>
<div class="outline-text-3" id="text-org9dffc8e">
<p>
Evodiam rogo, et Syntychen deprecor, idipsum sapere in Domino.
</p>
</div>
</div>

<div id="outline-container-org88a1826" class="outline-3">
<h3 id="org88a1826">Philippians 4:3</h3>
<div class="outline-text-3" id="text-org88a1826">
<p>
Etiam rogo et te, germane compar, adjuva illas, quæ mecum laboraverunt in Evangelio cum Clemente, et ceteris adjutoribus meis, quorum nomina sunt in libro vitæ.
</p>
</div>
</div>

<div id="outline-container-org52764b6" class="outline-3">
<h3 id="org52764b6">Philippians 4:4</h3>
<div class="outline-text-3" id="text-org52764b6">
<p>
Gaudete in Domino semper : iterum dico gaudete.
</p>
</div>
</div>

<div id="outline-container-org6d30649" class="outline-3">
<h3 id="org6d30649">Philippians 4:5</h3>
<div class="outline-text-3" id="text-org6d30649">
<p>
Modestia vestra nota sit omnibus hominibus : Dominus prope est.
</p>
</div>
</div>

<div id="outline-container-orgf3948d9" class="outline-3">
<h3 id="orgf3948d9">Philippians 4:6</h3>
<div class="outline-text-3" id="text-orgf3948d9">
<p>
Nihil solliciti sitis : sed in omni oratione, et obsecratione, cum gratiarum actione petitiones vestræ innotescant apud Deum.
</p>
</div>
</div>

<div id="outline-container-orgf1637b9" class="outline-3">
<h3 id="orgf1637b9">Philippians 4:7</h3>
<div class="outline-text-3" id="text-orgf1637b9">
<p>
Et pax Dei, quæ exuperat omnem sensum, custodiat corda vestra, et intelligentias vestras in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-orgb346f27" class="outline-3">
<h3 id="orgb346f27">Philippians 4:8</h3>
<div class="outline-text-3" id="text-orgb346f27">
<p>
De cetero fratres, quæcumque sunt vera, quæcumque pudica, quæcumque justa, quæcumque sancta, quæcumque amabilia, quæcumque bonæ famæ, siqua virtus, siqua laus disciplinæ, hæc cogitate.
</p>
</div>
</div>

<div id="outline-container-orge79e0f7" class="outline-3">
<h3 id="orge79e0f7">Philippians 4:9</h3>
<div class="outline-text-3" id="text-orge79e0f7">
<p>
Quæ et didicistis, et accepistis, et audistis, et vidistis in me, hæc agite : et Deus pacis erit vobiscum.  
</p>
</div>
</div>

<div id="outline-container-org2792f0e" class="outline-3">
<h3 id="org2792f0e">Philippians 4:10</h3>
<div class="outline-text-3" id="text-org2792f0e">
<p>
Gavisus sum autem in Domino vehementer, quoniam tandem aliquando refloruistis pro me sentire, sicut et sentiebatis : occupati autem eratis.
</p>
</div>
</div>

<div id="outline-container-org81e31e6" class="outline-3">
<h3 id="org81e31e6">Philippians 4:11</h3>
<div class="outline-text-3" id="text-org81e31e6">
<p>
Non quasi propter penuriam dico : ego enim didici, in quibus sum, sufficiens esse.
</p>
</div>
</div>

<div id="outline-container-orgb33578d" class="outline-3">
<h3 id="orgb33578d">Philippians 4:12</h3>
<div class="outline-text-3" id="text-orgb33578d">
<p>
Scio et humiliari, scio et abundare (ubique et in omnibus institutus sum) : et satiari, et esurire, et abundare, et penuriam pati.
</p>
</div>
</div>

<div id="outline-container-org8422846" class="outline-3">
<h3 id="org8422846">Philippians 4:13</h3>
<div class="outline-text-3" id="text-org8422846">
<p>
Omnia possum in eo qui me confortat.
</p>
</div>
</div>

<div id="outline-container-org653151c" class="outline-3">
<h3 id="org653151c">Philippians 4:14</h3>
<div class="outline-text-3" id="text-org653151c">
<p>
Verumtamen bene fecistis, communicantes tribulationi meæ.
</p>
</div>
</div>

<div id="outline-container-org5203f48" class="outline-3">
<h3 id="org5203f48">Philippians 4:15</h3>
<div class="outline-text-3" id="text-org5203f48">
<p>
Scitis autem et vos Philippenses, quod in principio Evangelii, quando profectus sum a Macedonia, nulla mihi ecclesia communicavit in ratione dati et accepti, nisi vos soli :
</p>
</div>
</div>

<div id="outline-container-org1bdb812" class="outline-3">
<h3 id="org1bdb812">Philippians 4:16</h3>
<div class="outline-text-3" id="text-org1bdb812">
<p>
quia et Thessalonicam semel et bis in usum mihi misistis.
</p>
</div>
</div>

<div id="outline-container-orgac1b70c" class="outline-3">
<h3 id="orgac1b70c">Philippians 4:17</h3>
<div class="outline-text-3" id="text-orgac1b70c">
<p>
Non quia quæro datum, sed requiro fructum abundantem in ratione vestra.
</p>
</div>
</div>

<div id="outline-container-orgbe99eee" class="outline-3">
<h3 id="orgbe99eee">Philippians 4:18</h3>
<div class="outline-text-3" id="text-orgbe99eee">
<p>
Habeo autem omnia, et abundo : repletus sum, acceptis ab Epaphrodito quæ misistis odorem suavitatis, hostiam acceptam, placentem Deo.
</p>
</div>
</div>

<div id="outline-container-org30033a2" class="outline-3">
<h3 id="org30033a2">Philippians 4:19</h3>
<div class="outline-text-3" id="text-org30033a2">
<p>
Deus autem meus impleat omne desiderium vestrum secundum divitias suas in gloria in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org762dcf4" class="outline-3">
<h3 id="org762dcf4">Philippians 4:20</h3>
<div class="outline-text-3" id="text-org762dcf4">
<p>
Deo autem et Patri nostro gloria in sæcula sæculorum. Amen.  
</p>
</div>
</div>

<div id="outline-container-org2c4ff72" class="outline-3">
<h3 id="org2c4ff72">Philippians 4:21</h3>
<div class="outline-text-3" id="text-org2c4ff72">
<p>
Salutate omnem sanctum in Christo Jesu.
</p>
</div>
</div>

<div id="outline-container-org84dd19e" class="outline-3">
<h3 id="org84dd19e">Philippians 4:22</h3>
<div class="outline-text-3" id="text-org84dd19e">
<p>
Salutant vos, qui mecum sunt, fratres. Salutant vos omnes sancti, maxime autem qui de Cæsaris domo sunt.
</p>
</div>
</div>
